let data =
[
	{
	    "id" : 0,
	    "title" : "트렌드 코리아 2023",
  	    "author" : "김난도",
	    "price" :  19000,
		"text" :  "세계화의 종말, 갈등과 분열, 그리고 전쟁. 수십 년간 이어져 온 평화와 공존의 시대는 막을 내리고 엄청난 위기감 속에서 사람들은 다가올 미래를 두려워한다. 자산시장 및 증시의 버블붕괴는 마치 2008년 글로벌 경제위기의 데자뷔를 보는 듯하다.",
		"text2" :  "제2의 외환위기 경고도 들려온다. 매우 부정적인 전망이 압도하는 2023년을 목전에 두고 있는 지금, 소비 트렌드 전망에서 가장 중요한 것은 무엇이 반복되고 무엇이 달라질 것인가를 구별하는 작업일 것이다. 즉, ‘불황기의 소비 패턴’을 과거와 비교해보는 것이고, 또 하나는 ‘소비의 전형성’이 사라지는 시대의 흐름을 분석하는 것이다. 이른바 ‘평균 실종’이 가장 첫 번째 키워드인 이유다. 변화의 속도가 더욱 빨라지는 2023 대한민국. 소비자들은 어떤 선택을 할 것인가?",
        "img" : "https://contents.kyobobook.co.kr/sih/fit-in/458x0/pdt/9788959897094.jpg",
		"img2" : "https://image.aladin.co.kr/product/30169/22/cardview/8959897094_f1.jpg"
	},
	{
	    "id" : 1,
	    "title" : "스카이버스",
		"author" : "분당강쌤",
	    "price" : 16200,
		"text" : "17만 유튜브 〈분당강쌤〉이 공개한 대입까지 직행하는 공부의 기본기 초등 6년간 쌓아 올린 공부가 자녀의 명문대 입학을 좌우합니다",
        "text2" :"대입을 준비하며 명심할 것은 오랜 세월이 지나도 입시에서 변치 않을 불변의 법칙이 존재한다는 겁니다. 대학은 ‘공부 잘하는 학생’을 원한다는 것이죠. 단순해 보여도 이것만큼 뼈 때리는 진실은 없습니다. 물론 논술, 면접 등 공부 외의 것들을 잘해서 대학에 갈 수 있는 전형도 있지만, 대학에서 가장 많은 학생을 선발하는 전형은 단 하나, 주요과목(국영수사과) 성적을 잘 받는 것입니다. 공부를 잘하는데 원하는 대학에 가지 못한 경우는 거의 없습니다. 저자는 20년간 경쟁이 치열하기로 소문난 대치동·분당에서 국어 일타강사로 몸담으며 누구보다 이 진리를 깊게 깨쳤습니다. 어릴 적 영어유치원으로 시작해 선행까지 완벽하게 마치고 중학교에 가서 상위권을 맴돌던 학생들이 고등학교에만 올라가면 무너지는 것을 보며 대체 왜 이럴까를 늘 고민했습니다. 그리고 그 방법을 책에 담았습니다. 이 책은 고등 입시전문가가 쓴 최초의 초등학부모계발서입니다. 자녀의 초등 입학을 앞둔 학부모부터 현 초등 자녀를 둔 학부모 모두가 꼭 봐야할 기본 중의 기본, ‘대입 공부의 본질’을 말하고 설명합니다. 또 초등 자녀 학습을 지도하게 될 학부모의 마인드 개선부터 본질에 충실한 국영수사과 주요과목 필승 공부 전략까지 다 담고 있습니다. 본질은 아는 것보다 실천하는 것이 중요합니다. 아이가 공부로 고통 받지 않고 대입까지 순탄대로를 달릴 수 있도록, 그 길에 동행하는 학부모의 노력이 헛수고가 되지 않을 수 있도록, 지금부터 분당강쌤의 20년 입시 노하우를 모두 공개합니다.",
		"img" : "https://contents.kyobobook.co.kr/sih/fit-in/458x0/pdt/9791130696393.jpg",
		"img2":"https://contents.kyobobook.co.kr/sih/fit-in/814x0/dtl/illustrate/393/i9791130696393.jpg"
	},
	{
	    "id" : 2,
	    "title" : "불편한 편의점",
		"author" : "김호연",
	    "price" : 14000,
		"text" :  "원 플러스 원의 기쁨, 삼각김밥 모양의 슬픔, 만 원에 네 번의 폭소가 터지는 곳! 힘겨운 시대를 살아가는 우리들에게 다가온 조금 특별한 편의점 이야기",
		"text2" :  "2013년 세계문학상 우수상 수상작 『망원동 브라더스』로 데뷔한 후 일상적 현실을 위트 있게 그린 경쾌한 작품과 인간의 내밀한 욕망을 기발한 상상력으로 풀어낸 스릴러 장르를 오가며 독자적인 작품 세계를 쌓아올린 작가 김호연. 그의 다섯 번째 장편소설 『불편한 편의점』이 나무옆의자에서 출간되었다. 『불편한 편의점』은 청파동 골목 모퉁이에 자리 잡은 작은 편의점을 무대로 힘겨운 시대를 살아가는 우리 이웃들의 삶의 속내와 희로애락을 따뜻하고 유머러스하게 담아낸 작품이다. 『망원동 브라더스』에서 망원동이라는 공간의 체험적 지리지를 잘 활용해 유쾌한 재미와 공감을 이끌어냈듯 이번에는 서울의 오래된 동네 청파동에 대한 공감각을 생생하게 포착해 또 하나의 흥미진진한 ‘동네 이야기’를 탄생시켰다. 서울역에서 노숙인 생활을 하던 독고라는 남자가 어느 날 70대 여성의 지갑을 주워준 인연으로 그녀가 운영하는 편의점에서 야간 알바를 하면서 이야기가 시작된다. 덩치가 곰 같은 이 사내는 알코올성 치매로 과거를 기억하지 못하는 데다 말도 어눌하고 행동도 굼떠 과연 손님을 제대로 상대할 수 있을까 의구심을 갖게 하는데 웬걸, 의외로 그는 일을 꽤 잘해낼 뿐 아니라 주변 사람들을 묘하게 사로잡으면서 편의점의 밤을 지키는 든든한 일꾼이 되어간다. 현실감 넘치는 캐릭터와 그들 간의 상호작용을 점입가경으로 형상화하는 데 일가견이 있는 작가의 작품답게 이 소설에서도 독특한 개성과 사연을 지닌 인물들이 차례로 등장해 서로 티격태격하며 별난 관계를 형성해간다. 고등학교에서 역사를 가르치다 정년퇴임하여 매사에 교사 본능이 발동하는 편의점 사장 염 여사를 필두로 20대 취준생 알바 시현, 50대 생계형 알바 오 여사, 매일 밤 야외 테이블에서 참참참(참깨라면, 참치김밥, 참이슬) 세트로 혼술을 하며 하루의 스트레스를 푸는 회사원 경만, 마지막이라는 각오로 청파동에 글을 쓰러 들어온 30대 희곡작가 인경, 호시탐탐 편의점을 팔아치울 기회를 엿보는 염 여사의 아들 민식, 민식의 의뢰를 받아 독고의 뒤를 캐는 사설탐정 곽이 그들이다. 제각기 녹록지 않은 인생의 무게와 현실적 문제를 안고 있는 이들은 각자의 시선으로 독고를 관찰하는데, 그 과정에서 발생하는 오해와 대립, 충돌과 반전, 이해와 공감은 자주 폭소를 자아내고 어느 순간 울컥 눈시울이 붉어지게 한다. 그렇게 골목길의 작은 편의점은 불편하기 짝이 없는 곳이었다가 고단한 삶을 위로하고 웃음을 나누는 특별한 공간이 된다.",
        "img" : "https://contents.kyobobook.co.kr/sih/fit-in/458x0/pdt/9791161571188.jpg",
		"img2" : "http://image.yes24.com/momo/TopCate3420/MidCate008/341978738(1).jpg"
	}
	,
	{
	    "id" : 3,
	    "title" : "만일 내가 인생을 다시 산다면(10만 부 기념 스페셜 에디션)",
		"author" : "김혜남",
	    "price" : 17200,
		"text" : "하나의 문이 닫히면 또 하나의 문이 열린다. 그러니 더 이상 고민하지 말고 그냥 재미있게 살아라!",
		"text2" : "30년 동안 정신분석 전문의로 일해 온 김혜남이 벌써 마흔이 된 당신에게 해 주고 싶은 말들을 담은 책이다. 그녀는 지금껏 살면서 한 가지 후회하는 게 있다면 스스로를 너무 닦달하며 인생을 숙제처럼 산 것이라고 말한다. 의사로, 엄마로, 아내로, 며느리로, 딸로 살면서 늘 의무와 책임감에 치여 어떻게든 그 모든 역할을 잘해 내려 애썼고 그러다 보니 정작 누려야 할 삶의 즐거움들을 놓쳐 버렸다는 것이다. 그러다 22년 전 마흔세 살에 파킨슨병 진단을 받으며 비로소 알게 되었다. 자신이 없으면 집안도 병원도 제대로 안 굴러갈 것 같았는데 세상은 너무나 멀쩡히 잘 굴러갔다. 그제야 그녀는 자신의 곁을 지켜 주는 사람들을 다시 보게 되었고, 놓쳐서는 안 될 인생의 소중한 것들이 무엇인지를 돌아보게 되었다. 그래서 벌써 마흔이 되어 버린, 후회 없는 인생을 살고 싶은 사람들에게 말해 주고 싶은 것도 딱 한가지다. 하나의 문이 닫히면 또 하나의 문이 열린다. 그러니 더 이상 고민하지 말고 그냥 재미있게 살아라! 이 책은 2015년 ‘오늘 내가 사는 게 재미있는 이유’라는 제목으로 출간, 독자들의 사랑을 받으며 10만 부 돌파 베스트셀러가 된 것을 기념해 펴낸 스페셜 에디션으로 저자가 30년간 정신분석 전문의로 일하며 깨달은 인생의 비밀과 22년간 파킨슨병을 앓으면서도 유쾌하게 살 수 있는 이유를 전한다. 또한 ‘완벽한 때는 결코 오지 않는 법이다’, ‘때론 버티는 것이 답이다’, ‘제발 모든 것을 상처라고 말하지 말 것’, ‘가까운 사람일수록 해서는 안 될 것들이 있다’ 등 환자들에게 미처 하지 못했던 그러나 꼭 해 주고 싶은 이야기들을 담고 있다.",
        "img" : "https://contents.kyobobook.co.kr/sih/fit-in/458x0/pdt/9791190538510.jpg",
		"img2":"https://contents.kyobobook.co.kr/sih/fit-in/814x0/dtl/illustrate/510/i9791190538510.jpg"
	}
	,
	{
	    "id" : 4,
	    "title" : "참을 수 없는 존재의 가벼움",
		"author" : "밀란 쿤데라",
	    "price" : 15000,
        "text" :  "특별한 동시에 잊을 수 없는 어떤 사랑 이야기!",
		"text2" :  "살아 있는 신화가 된 작가 밀란 쿤데라의 대표작 『참을 수 없는 존재의 가벼움』을 밀란 쿤데라가 직접 그린 일러스트를 바탕으로 디자인한 신선한 표지와 장정으로 새롭게 만나볼 수 있다. 역사에서 태어났으되, 역사를 뛰어넘는 인간의 실존 그 자체를 다루고 있는 작품으로, 1960년대 체코와 1970년대 유럽을 뒤흔들어 놓은 무거운 역사의 상처와 개인적 트라우마를 어깨에 짊어진 네 남녀의 생과 사랑의 모습을 그리고 있다. 고향의 작은 술집에서 일하며 근근이 살던 젊은 테레자는 출장으로 그 도시에 들른 외과의사 토마시와 우연히 만난다. 전처와의 이혼 이후 진지한 사랑을 부담스러워하던 토마시는 강물에 떠내려 온 아기 같은 테레자의 연약한 매력을 놓지 못하고 고아를 떠맡듯 그녀와 함께 살기 시작한다. 하지만 스스로가 에로틱한 우정이라고 이름 붙인 그 가벼운 삶을 토마시는 버리지 못하고 이 여자 저 여자를 전전한다. 그런 토마시를 지켜보는 테레자는 질투와 체념으로 인한 괴로움에 몸부림친다. 소련의 침공으로 체코가 자유를 잃은 후, 두 사람은 함께 스위스로 넘어간다. 체코를 벗어나면 토마시의 연인들로부터도 벗어날 수 있을 거라 믿었던 테레자는 토마시의 끊임없는 외도에 믿음을 잃은 후 홀로 국경을 넘어 프라하로 돌아간다. 질투와 미움이 뒤섞인 두 사람의 삶은 그렇게 점차 무게를 더해 간다. 한편 토마시의 또 다른 연인이자 화가인 사비나는 끈질기게 자신을 따라다니는 조국과 역사의 무게에서 벗어나 자유롭게 살고 싶어 한다. 사비나는 체코에서 멀리, 할 수 있는 한 가장 멀리 떠나고, 사비나를 사랑하는 학자이자 한 가정의 가장으로서 안정된 일상을 누리던 프란츠는 그런 사비나의 가벼움에 매료되는데…",
		"img" : "https://contents.kyobobook.co.kr/sih/fit-in/458x0/pdt/9788937437564.jpg",
		"img2" : "https://contents.kyobobook.co.kr/sih/fit-in/814x0/dtl/illustrate/564/i9788937437564.jpg"
	}
	,
	{
	    "id" : 5,
	    "title" : "아몬드(100만 부 기념 특별판)",
		"author" : "손원평",
	    "price" : 12000,
		"text" :  "나에겐 아몬드가 있다. 당신에게도.『아몬드』 100만 부 돌파!",
		"text2" :  "아시아를 넘은 세계문학의 명작, 모든 세대에게 사랑받을 작품. 일본 서점대상 청소년과 성인 독자들에게 널리 알려져야 할 경이로운 책. 월스트리트저널 리뷰 2017년 출간되어 꾸준히 사랑받아 온 손원평 작가의 첫 장편소설 『아몬드』가 출간 5년 만에 국내 판매 100만 부를 맞아 특별판을 출간한다. 전 세계, 전 세대 독자들에게 꾸준히 큰 감동을 전하며 한국 영어덜트 소설의 기준을 세운 『아몬드』 ‘100만 부 기념 특별판’에는 ‘다시 쓰는 작가의 말’이 수록되었으며, 새로운 일러스트가 담긴 표지로 단장하여 독자들의 소장 욕구를 자극한다. 『아몬드』는 감정을 느끼지 못하는 소년의 특별한 성장 이야기로, 첫 장을 읽기 시작하면 끝까지 놓을 수 없는 흡인력 강한 작품이다. 인물들이 타인과 관계 맺고 슬픔에 공감하며 성장해 나가는 과정을 탁월하게 묘사했다는 평을 얻었으며, 영화처럼 펼쳐지는 극적인 사건과 매혹적인 문체가 돋보인다. 또한 『아몬드』는 지금까지 미국, 스페인, 일본 등 20여 개국으로 번역 수출되어 전 세계의 독자들을 만나고 있으며, 국내 및 해외에서 뮤지컬과 연극으로도 재탄생된 바 있다. 지난 2020년에는 아시아권 최초로 일본 서점대상의 번역소설 부문을 수상하면서 “아시아를 넘은 세계문학의 명작”으로 자리매김했다. ‘감정’이라는 보편적인 주제로 동시대를 살아가는 모든 사람의 마음을 사로잡는 책이다.",
        "img" : "https://contents.kyobobook.co.kr/sih/fit-in/458x0/pdt/9788936438753.jpg",
		"img2" : "https://contents.kyobobook.co.kr/sih/fit-in/814x0/dtl/illustrate/753/i9788936438753.jpg"
	}
];

export default data;